import React from 'react';
export default class Test1 extends React.Component {


    render() {
        return (
            <div >
                <p>
                    好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊11111111111
                </p>
                <p>
                    好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊11111111111
                </p>
                <p>
                    好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊11111111111
                </p>
                <p>
                    好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊11111111111
                </p>
                <p>
                    好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊好无聊11111111111
                </p>
            </div>
        )
    }
}
